{
  "main": [
    {
      "id": 0,
      "author": "Monique siemsen",
      "title": "Indiase supermug zorgt voor grote malariazorgen in steden in de hoorn van afrika ",
      "subtitle": "Een muggensoort die steeds vaker veel mensen besmet met malaria, houdt van steden in plaats van het platteland en die mogelijk ook nog eens graag met het vliegtuig of per schip reist: Afrika staat voor een grootse malaria-dreiging. En niet alleen Afrika.",
      "datum": "13 februari 2021",
      "category": "nature",
      "img": "https://www.scientias.nl/wp-content/uploads/2021/02/mug04.jpg",
      "body": "<section class=\"post-content\"> <p><strong>Een muggensoort die steeds vaker veel mensen besmet met malaria, houdt van steden in plaats van het platteland en die mogelijk ook nog eens graag met het vliegtuig of per schip reist: Afrika staat voor een grootse malaria-dreiging. En niet alleen Afrika.</strong></p><p>Het mugje <em>Anopheles stephesi</em> komt van oorsprong uit India, alwaar deze voornamelijk stedelingen met malaria opzadelt. Maar het mugje is bijzonder reisgraag gebleken en inmiddels ook gesignaleerd in de Hoorn van Afrika, Iran en op het Arabische schiereiland. In Iran en op het Arabische Schiereiland blijft de schade redelijk beperkt. In de Hoorn van Afrika echter, veroorzaakt de mug nu al veel ellende. Zo telde Djibouti in 2013 nog 1.684 geregistreerde malariabesmettingen en bedroeg het aantal besmettingen slechts 4 jaar later, in 2017 maar liefst 14.810. En de plaag is verre van over. De mug is eigenlijk nu nog maar net op gang gekomen.</p><p><strong>Exoot</strong><br>“Er is een aantal mogelijkheden hoe <em>Anopheles stephensi</em> in Afrika terecht is gekomen, maar de mug is daar in ieder geval exoot en komt daar niet van origine voor,” verduidelijkt onderzoeker en moleculair bioloog dr. Fitsum Tadesse, verbonden aan het Radboudumc in Nijmegen. “Omdat we de landen weten waar de mug ook gesignaleerd is, kan het zijn dat zij gewoon via het vasteland naar Afrika is getrokken. Maar het is ook goed mogelijk dat de mug reist via schip of vliegtuig en dat zij met het internationale goederenvervoer vanuit India in Afrika terecht is gekomen. Reëel gevaar is dan ook dat de mug zich vanuit de Hoorn van Afrika snel verder verspreidt over de rest van het continent door middel van binnenlandse vluchten en ander internationaal vervoer.”</p></section><p><strong>Stedelijke waterreservoirs favoriet onder Indiase mug</strong><br>Tadesse onderzocht de broedplaatsen van de <em>Anopheles stephensi</em>-mug en kwam tot een schrikwekkende conclusie. Waar de oorspronkelijke Afrikaanse muggenkolonies zich liever ophouden op het platteland, kiest de indringer steevast voor een andere, voor veel mensen minstens zo gevaarlijke habitat. “De lokale mug leeft niet in de stad. Zij kiest voor vijvers en bijna opgedroogde rivierbeddingen op het platteland. De mug uit Azië bevindt zich juist graag onder de mensen en heeft er een voorkeur voor om haar eitjes te leggen in door mensen aangelegde waterreservoirs. Dat is een normaal Afrikaanse huishoudelijk onderdeel in de steden, want niet overal hebben de mensen beschikking over vers stromend water.”</p><p><strong>Zorgelijk</strong><br>“Dit is natuurlijk om een aantal redenen zorgelijk, ten eerste heeft de Indiase mug door de mensenconcentratie, dan de beschikking over veel meer mensen die zij met malaria kan besmetten, dan de lokale mug die is aangewezen op dorpspopulaties. Bovendien is zij in de steden ook nog eens moeilijker te bestrijden. Op het platteland is het niet zo’n probleem om bijvoorbeeld met insectendodende middelen woningen te besproeien. Hoewel het veel werk is, lukt het uitstekend om daarmee malaria terug te dringen. In de stad kun je moeilijk hele wijken of straten besproeien,” denkt Tadesse, “dat gaat niet werken.”</p><p><strong>Extra vatbaar voor lokale malariaparasieten</strong><br>Alsof de Indiase mug daarmee niet genoeg schadelijk is, blijkt hij ook nog eens vatbaarder te zijn voor de twee meest voorkomende malariasoorten dan de lokale mug. “Ook dat hebben we onderzocht. Als we de mug ontleedden troffen we veel meer malariaparasieten in het lichaam van <em>Anopheles stephensi</em>, dan gebruikelijk is in zijn Afrikaanse nichtje.”</p><p>Het is moeilijk te traceren hoe lang hij al in Afrika is. In 2012 heeft het Duitse leger op een basis aldaar, een malariabesmetting gesignaleerd die niet door de lokale mug was veroorzaakt en de boosdoener was snel gevonden. Wetenschappers kwamen de mug op het spoor door uitbarstingen van malaria-besmettingen in de steden.</p><p><strong>Opmars supermug moet gestopt worden</strong><br> De opmars van de indringer moet zo snel mogelijk gestopt worden, waarschuwt Tadesse. “Nu de verspreiding zich voornamelijk nog concentreert in de Hoorn van Afrika, is het belangrijk die zo snel mogelijk stop te zetten, voordat deze overslaat naar andere steden in de rest van Afrika. Nu is het nog mogelijk om dit een halt toe te roepen, bijvoorbeeld met een informatiecampagne die mensen in de stad waarschuwt een deksel op het waterreservoir te gebruiken en besmette containers te behandelen. Ook hebben we de autoriteiten gewaarschuwd voor het gevaar van intercontinentaal vluchtverkeer. Heeft de verspreiding eenmaal doorgezet, dan sta je natuurlijk voor hele andere uitdagingen.”</p><p>Ook hier in Europa zouden we niet al te comfortabel moeten zijn over de veiligheid van de volksgezondheid. “We zijn nog druk bezig met onderzoek naar deze mug, maar de voorkeuren en bereisdheid van de mug in gedachten houdend, kunnen we niet uitsluiten dat de mug zich ook buiten Afrika verspreidt, net zoals hij zich buiten India verspreid heeft. Dat zij nog een oversteek maakt en het continent Zuid-Amerika opzoekt bijvoorbeeld, is een optie die we niet kunnen uitsluiten. En als ik denk aan Zuid-Europa, zie ik dat sommige delen van Italië een goede habitat voor <em>Anopheles stephensi</em> zouden kunnen zijn,” besluit Tadesse. </p>"
    },
    {
      "id": 1,
      "author": "Monique siemsen",
      "title": "Nieuw instrument op nieuwe telescoop: nieuwe data over buitenaards leven?",
      "subtitle": "Is er leven op andere planeten? Die vraag blijft de mensheid bezighouden. En dit jaar krijgen we daar misschien eindelijk een antwoord op.",
      "datum": "31 januari 2021",
      "category": "space",
      "img": "https://www.scientias.nl/wp-content/uploads/2021/01/james-webb.jpg",
      "body": "<section class=\"post-content\"><p><strong>Is er leven op andere planeten? Die vraag blijft de mensheid bezighouden. En dit jaar krijgen we daar misschien eindelijk een antwoord op.</strong></p><p>De nieuwe James Webb-telescoop gaat de Hubble-telescoop volgens planning in de herfst vervangen en wordt 31 oktober gelanceerd. Dat zijn spannende tijden voor de wetenschappers die aan de ontwikkeling hebben bijgedragen, want er staan nogal wat doelen op de agenda. Ook professor dr. Ewine van Dishoeck in de moleculaire astrofysica aan de Universiteit van Leiden, kijkt uit naar de lancering en het vervolgtraject. “Het is spannend, want we weten nog niet precies wat we gaan vinden. Maar je vindt altijd wel iets!” </p><p><strong>MIRI: gevoelig en scherp</strong><br>Van Dishoeck heeft reden om zich te verheugen. Ze werkte mee aan MIRI, oftewel het <em>Mid-Infrared Instrument</em>. Het instrument is een Europese bijdrage aan de Amerikaanse telescoop, maar wel één van de belangrijkste onderdelen. Met deze kijker kan er dwars door stofwolken heen worden gekeken, waardoor zelfs objecten die klein en normaal gesproken slecht zichtbaar zijn, toch goed kunnen worden bekeken. MIRI kan geen koukleum zijn, de werkzaamheden vinden plaats onder vacuüm bij een temperatuur van minus 266, 5 graden Celsius, dat dus dicht ligt bij het absolute nulpunt. Het instrument had dan ook een speciaal koelingssysteem nodig. </p><div id=\"adf-autonative\" style=\"text-align:center; margin:0 auto;\"><div id=\"google_ads_iframe_/4045/Scientias/artikel/autonative_0__container__\" style=\"border: 0pt none; margin: auto; text-align: center; width: 2px; height: 1px;\"></div></div><br><p>“MIRI is nogal een sprong in gevoeligheid en scherpte. Met deze telescoop kunnen we in ‘deep space’ kijken, dus verder dan we tot nu toe konden. We gaan op zoek naar reuzeplaneten, maar ook superaardes. En we hopen natuurlijk antwoorden te krijgen op onze grootste vragen. Over de allereerste sterrenstelsels, het ontstaan van het heelal en vooral naar de atmosfeer van exoplaneten, planeten die om andere sterren heen draaien dan onze aarde”, aldus Van Dishoeck.</p><p><strong>Op zoek naar de vingerafdrukken van het leven</strong><br>Het is de bedoeling dat MIRI data gaat aanleveren over de ontdekking van het eerste licht, de geschiedenis van stervorming, de groei van zwarte gaten en bovendien de omstandigheden waaronder leven kan bestaan. Dat laatste is zwaarwegend voor Van Dishoeck, die veel onderzoek deed naar buitenaards leven en de mogelijkheid daartoe. “Wat heel belangrijk is voor ons, is dat we kijken of we vingerafdrukken van leven, kunnen vinden in de gebieden waar zich nieuwe planeten bevinden. We kunnen CO2-moleculen zien met dit instrument en methaan, basisverbindingen in onze eigen atmosfeer. Dus we kunnen direct zien of we met een zuurstofrijke of koolstofrijke atmosfeer te maken hebben. Dat is de opmaat om vast te stellen of er ergens leven is of mogelijk kan zijn.”</p>MIRI. Afbeelding: NASA / Chris Gunn.</p></div><p><strong>Kijken naar de verste uithoeken van het heelal</strong><br>De James Webb-telescoop, die genoemd is naar de voormalige voorzitter van de NASA, zal tot in de verste uithoeken van het waarneembare heelal kunnen kijken. Dat ligt op 13,8 miljard lichtjaar afstand. Astronomen bedoelen daar overigens mee dat het waargenomen licht, er 13,8 miljard lichtjaar over heeft gedaan om de aarde te bereiken. De ‘werkelijke’ afstand waar de telescoop in zal kijken, is echter veel groter. Het heelal dijt uit en het licht dat destijds werd uitgezonden van de eerste stelsels bevond zich op een kleinere afstand van de aarde dan nu. Omdat het heelal 13,8 miljard jaar geleden ontstond, is verder kijken dan 13,8 miljard lichtjaar niet mogelijk.</p><br><p>Om zover te kunnen kijken heeft MIRI heel wat snufjes nodig. Niet alleen een geavanceerd koelingssysteem, maar ook een enorme spiegel van 6 meter. Die zorgt voor een grotere resolutie en een groter bereik. Bovendien werkt MIRI niet op aarde, maar in de ruimte en wel op 1,5 miljoen kilometer afstand van de aarde. Dit is een belangrijk voordeel want normaal gesproken worden waarnemingen vanuit de aarde in het infrarood gebied, vertroebeld door de invloed van onze atmosfeer. Deze absorbeert straling en voegt ruis toe aan het signaal. Het echte signaal moet dan eigenlijk gereconstrueerd worden. </p><p>Al deze eigenschappen zorgen ervoor dat MIRI een behoorlijke verbetering biedt in gevoeligheid. Ter vergelijking: het instrument is zo’n 100 x gevoeliger dan de huidige ruimtetelescopen en maar liefst 1000 x zo gevoelig als huidige telescopen op aarde.<br>Of de gevoeligheid en scherpte van MIRI ook zal zorgen voor 100 of 1000 x zoveel data en gegevens, zal in de toekomst blijken. Van Dishoeck zit er in ieder geval klaar voor. “Ik verheug me nu al op het ontvangen van de ruwe data. Iedere keer als je je computer opent, is het net alsof je een pakketje krijgt. Wat zal er nu weer in het cadeautje zitten? En je hoopt natuurlijk dat het tot antwoorden op je vragen zal leiden.” </p><div><span>Delen</span></button></div><p></p></section>"
    },
    {
      "id": 2,
      "author": "Monique siemsen",
      "title": "De maan als schatkist van het zonnestelsel in missie 2024",
      "category": "space",
      "subtitle": "De maan blijft trekken. In 2024 willen de Amerikanen weer mensen op de maan hebben. De tijd begint een beetje te dringen en NASA staat voor uitdagingen. Maar als het lukt, zijn de beloningen niet gering.",
      "datum": "24 januari 2021",
      "img": "https://www.scientias.nl/wp-content/uploads/2021/01/maan06.jpg",
      "body": "<section class=\"post-content\"><p><strong>De maan blijft trekken. In 2024 willen de Amerikanen weer mensen op de maan hebben. De tijd begint een beetje te dringen en NASA staat voor uitdagingen. Maar als het lukt, zijn de beloningen niet gering.</strong></p><p>De nieuwe missie creëert een hoop verwachtingen. Wetenschappers hopen op waardevolle data over de oerknal, klimaat, brandstoffen, opties tot pitstop op de ruimtesnelweg naar Mars en de mogelijkheden om nederzettingen voor mensen buiten de aarde op te zetten. De doelstellingen schieten als paddestoelen uit de grond. Maar dat we daar mogelijk ook dino-restjes gaan aantreffen, lijkt een ruimteveer te ver. Of toch niet?</p><p><strong>Meteoriet slingerde materiaal naar de maan</strong><br>“Ik acht de kans niet groot dat er onderzoek naar gedaan wordt, maar dino-resten aantreffen op de maan: dat is goed mogelijk. Toen een meteoriet-inslag 66 miljoen jaar geleden een einde maakte aan het tijdperk van de dinosauriërs, gebeurde er nogal wat. Er werd ook veel materiaal de ruimte ingeslingerd. Dat er dus materiaal van dinosauriërs op de maan is beland, is goed denkbaar en het zou nogal wat zijn om dat aan te treffen.” Aan het woord is professor in de radioastronomie en astrodeeltjesfysica dr. Heino Falcke aan de Radboud Universiteit Nijmegen. Hij was betrokken bij de ontwikkeling van de superradiotelescoop LOFAR, het maken van <a href=\"https:www.scientias.nl/voor-het-eerst-een-foto-van-een-zwart-gat-gemaakt\" rel=\"noopener\" target=\"_blank\">foto’s van zwarte gaten</a> en de missie van de Chinese maanlander <a href=\"https://www.scientias.nl/chinese-change-4-missie-arriveert-bij-de-maan/\" rel=\"noopener\" target=\"_blank\">Chang’e 4</a>.</p><div id=\"adf-autonative\" style=\"text-align:center; margin:0 auto;\"><div id=\"google_ads_iframe_/4045/Scientias/artikel/autonative_0__container__\" style=\"border: 0pt none; margin: auto; text-align: center; width: 2px; height: 1px;\"></div></div><br><p>In de ruimtevaart is Mars de hoofdprijs en NASA maakt er geen geheim van dat de nieuwe maanmissie moet helpen NASA naar Mars te krijgen. “Mars is te ver en we krijgen dat nu gewoon niet voor elkaar. Door eerst bemand onderzoek te doen op de maan, hopen wetenschappers te weten te komen of een missie of zelfs nederzetting eens op Mars, in het reëele verschiet ligt. Dat is de officiële lezing in ieder geval. Maar er is natuurlijk nog wel meer te doen op de maan. De maan biedt veel voordelen, want het is eigenlijk een kleiner zusje of broertje van onze aarde. Veel informatie over hoe het zonnestelsel en dus ook de maan en de aarde, zich ontwikkeld hebben is opgeslagen in de lagen van de maan. Dat zelfde geldt voor klimaatgegevens, de invloed van de zon op de maan en geologische processen. Met gevoelige instrumenten kan er daar veel data over worden verzameld,” aldus Falcke.</p><p><strong>Zonrijke zuidpool van de maan</strong><br>Zoals gezegd kan er volgens de radioastronoom ook worden gedacht aan onderzoek naar brand- en grondstoffen. “Een groot deel van het oppervlak van de maan heeft twee weken zonlicht en ligt twee weken in het duister. De zuidpool van de maan, echter, ligt vrijwel het gehele jaar in de zon. Je kunt overwegen of daar zonne-energie-mogelijkheden liggen. Overigens is het sowieso een belangrijke vraag of er brandstoffen te winnen zijn. Zeker als je denkt aan langdurig onderzoek en je nederzettinkjes wilt bouwen met wetenschappers, is brandstof een vereiste. En zuurstof natuurlijk. Je moet dan overigens niet denken aan echte dorpen, het zou me verbazen als de eerste nederzettingen meer dan 20 of 30 wetenschappers herbergen. Maar als je wilt onderzoeken of nederzettingen op Mars tot de opties behoren, ga je daar alvast van leren op de maan. Hoe kan je als mens overleven op zo’n planeet? Dat kan op de maan goed onderzocht worden.”</p><div class=\"streamer\">“In plaats dat ruimtevaart naar de maan zich verder heeft ontwikkeld, kunnen we nu weer alles opnieuw opbouwen”</div><p><strong>Radioantennes op de achterzijde?</strong><br>Falcke wijst met name op de gelegenheid die de achterkant van de maan biedt. “Als je daar gevoelige radioantennes kan opbouwen, kun je de vroege ontwikkeling van het heelal bestuderen, de oerknal. Dat zou fantastisch zijn.” Overigens is nog niet bekend waar op de maan, de astronauten weer voet gaan zetten. NASA is nog druk bezig dat uit te vogelen. “Grote luxeprobleem is niet dat er niet genoeg geschikte plekken zijn, maar juist heel veel. Wil je één van de kraters in, waar het altijd donker is? Daar is ongetwijfeld veel interessants aan te treffen. Hoe dan ook zou er gewerkt moeten worden met een geavanceerd landingssysteem dat zichzelf kan corrigeren en bijsturen om hindernissen te vermijden, voordat de astronauten de voeten op de grond zetten natuurlijk.”</p><div id=\"adf-autonative2\" style=\"text-align:center; margin:0 auto;\"><div id=\"google_ads_iframe_/4045/Scientias/artikel/autonative2_0__container__\" style=\"border: 0pt none; margin: auto; text-align: center; width: 2px; height: 1px;\"></div></div><br><p><strong>Langdurige relatie met de maan</strong><br>Nu weer op de astronomische reisplanner, vindt Falcke het zonde dat de maanmissies bijna 50 jaar hebben stil gestaan. “Nu moeten we alle maanmissie-projecten weer opbouwen. Er is destijds heel veel geld in gepompt en honderdduizenden mensen waren eens werkzaam bij die projecten. Toen de Koude Oorlog voorbij was en het nieuwtje eraf, kwam het belang van bemande reizen naar de maan onder vuur te liggen. In plaats van dat ruimtevaart naar de maan zich verder heeft ontwikkeld, kunnen we nu weer alles opnieuw opbouwen. Het is eigenlijk, ook na 2024, raadzaam om een blijvende band met de maan op te bouwen.”</p><p>Hoe de nieuwe president van de VS zich zal verhouden tot de nieuwe maanmissie, is nog niet zeker. In het verleden kon het aantreden van een nieuwe president betekenen dat reisplannen naar Mars werden aangezwengeld, dan wel afgehouden. Zo was Bush een voorstander, maar hield Obama de boot af. Naar verwachting zal de aantreding van Biden wel wat vertraging kunnen opleveren. De aantrekkingskracht van de maan zal er echter niet snel onder lijden. “Er is in de astronomie veel discussie of je moet werken met bemande ruimtevaarttuigen. ‘Je kunt het toch ook prima zien op het scherm van de robot’, wordt er dan gezegd. Maar dat is niet hetzelfde. Als je op vakantie wilt, is het ook niet voldoende om thuis te blijven en naar je computerscherm te kijken naar afbeeldingen van zo’n exotisch oord,” meent Falcke. Hij besluit: “De beleving van daar zijn, stimuleert creatieve processen en werkattitudes. Zo is de geoloog aan boord van de Apollo 17 dusdanig aan de slag gegaan en heeft hij zoveel materialen verzameld en meegenomen, dat daar nu nog belangwekkende onderzoeken mee gedaan kunnen worden. Je moet daar zijn om dat te ervaren. Nieuwe plekken ontdekken, dat zit nu eenmaal in de mens.” </p><div class=\"sws_supernormalaction\"><button class=\"superwebshare_normal_button1 superwebshare_prompt\" style=\"background-color: rgb(21, 203, 136); display: none;\" ;=\"\"><span>Delen</span></button></div><p></p></section>"
    },
    {
      "id": 3,
      "author": "Monique siemsen",
      "title": "Mensen de baas zijn? Gebruik geen angst!",
      "category": "human",
      "subtitle": "Maffioso en dictators lijken er jarenlang prima mee uit de voeten te kunnen: angst. Toch blijkt angst als pressiemiddel om mensen in het gareel te krijgen, niet de beste manier.",
      "datum": "23 januari 2021",
      "img": "https://www.scientias.nl/wp-content/uploads/2021/01/angst-5.jpg",
      "body": "<section class=\"post-content\"><p><strong>Maffioso en dictators lijken er jarenlang prima mee uit de voeten te kunnen: angst. Toch blijkt angst als pressiemiddel om mensen in het gareel te krijgen, niet de beste manier.</strong></p><p>Associate professor dr. Lotte van Dillen van de Universiteit Leiden is sociaal en cognitief psycholoog en doet onderzoek in affectieve neurowetenschappen. Ze is gespecialiseerd in het beslisgedrag van mensen en welke rol angst hierbij speelt. “Om te beginnen is acute angst bij dieren (inclusief mensen) heel nuttig. Ze handelen dan naar een dreiging en kunnen op tijd weg vluchten bijvoorbeeld. Bij mensen kan dat echter ook anders. Mensen kunnen hun repertoire uitbreiden, er analyses en hypotheses op loslaten en nog veel meer doen met hun angst dan er alleen maar gehoor aan geven. We zien daarom dat angst het werkzaamst is op de korte termijn, bij acute dreiging en als er sprake is van controle over de dreiging of de angst door middel van het eigen gedrag.”</p><p><strong>Rokers negeren enge plaatjes</strong><br>Van Dillen verwijst onder meer naar een onderzoek waarbij wetenschappers gebruik maakten van de angstaanjagende afbeeldingen op tabakswaren. “Er werden hersenscans gemaakt van mensen die naar de foto’s moesten kijken. Ook de oogbewegingen werden gevolgd. Daaruit bleek dat de aandacht van rokers in eerste instantie wel meteen getrokken werd door de afbeeldingen, maar dat deze aandacht na die eerste seconden bij rokers juist afnam en dat rokers eerder weer de aandacht afwendden dan niet-rokers. Rokers vermeden het aanzicht van de afbeeldingen en probeerden weg te kijken. De angst die gebruikt wordt om mensen tot actie aan te sporen, namelijk de ‘straf’ die uit dreigende gezondheidsproblemen bestaat, als je rookt, werkt daar dus in ieder geval niet zo goed als de bedoeling was. Mensen negeren de angst en daarmee de ‘straf’ of het ‘probleem’.”</p><div id=\"adf-autonative\" style=\"text-align:center; margin:0 auto;\"><div id=\"google_ads_iframe_/4045/Scientias/artikel/autonative_0__container__\" style=\"border: 0pt none; margin: auto; text-align: center; width: 2px; height: 1px;\"></div></div><br><p><strong>Verzet tegen angst als pressiemiddel</strong><br>Of angst het gedrag van een mens beïnvloedt, hangt volgens haar dan ook af van verschillende factoren. “Ten eerste is daar het idee van beïnvloed worden. Mensen hebben de neiging zich daartegen te verzetten. Dat is bij het concept van de afbeeldingen op tabakswaren natuurlijk duidelijk aanwezig. Doordat die intentie zo duidelijk is, roept het gevoelens van verzet tegen die intentie op. Ook is het van belang of je als bangerik het gevoel hebt of je iets kan doen tegen de dreiging. Als dat naar jouw idee niet mogelijk is of te moeilijk is, leg je je maar neer bij de dreiging. In dat geval ontbreekt dus het gevoel van controle over het eigen handelen om de angst teniet te doen. Dat is ook het geval bij de rokers die menen dat het te moeilijk of helemaal niet mogelijk is om te stoppen. Zich erbij neerleggen en de dreiging accepteren, is dan een logische reactie.”</p><p><strong>Controle over eigen handelen belangrijk</strong><br>Het gevoel hebben dat je iets kunt doen aan de dreiging en om het gevaar af te wenden is een belangrijk component, willen mensen de neiging hebben om te handelen naar angst. “Als je deel uitmaakt van een groep, is het gevoel dat je als individu iets kan doen aan je angst al minder. Het ligt niet alleen bij jou, jij kan niet zoveel doen. Dan ben je minder genegen om je onder druk van angst te laten sturen. Dat zien we anekdotisch ook in het verschil hoe mensen de eerste virusgolf en de tweede virusgolf ervaarden. De eerste keer wisten we veel minder en kon er makkelijker een beroep op ons worden gedaan om ons aan de regels te houden. Dat deden de meeste mensen. Nu is het anders. Er is veel meer informatie in omloop en mensen zijn er niet eenduidig meer van overtuigd dat als ze zich aan de regels houden, het dan wel goed komt. En daarmee vermindert ook de werking van angst op de rest van de groep. ‘Het maakt niet uit hoe ik me gedraag, want alleen ik kan er toch niet zoveel aan verhelpen’, wordt dan de gedachtengang,” aldus Van Dillen.</p><div class=\"streamer\">“Angst is niet per se een slechte raadgever”</div><p><strong>Schuld &amp; schaamte: familie van angst?</strong><br> Ze geeft aan dat er dan ook een duidelijke overlap zit in de emoties: angst, schuld en schaamte. “In het geval van schuld ben je bang verantwoordelijk te worden gehouden voor iets en vrees je afwijzing, in het geval van schaamte ben je bang dat je iets fout hebt gedaan en dat je een slecht persoon bent. Ook schuld en schaamte zullen afnemen als je het gevoel hebt dat je er weinig controle over had en als de dreiging van afwijzing of het fout doen, niet prominent is.”</p><div id=\"adf-autonative2\" style=\"text-align:center; margin:0 auto;\"><div id=\"google_ads_iframe_/4045/Scientias/artikel/autonative2_0__container__\" style=\"border: 0pt none; margin: auto; text-align: center; width: 2px; height: 1px;\"></div></div><br><p>Hebben we dan totaal maling aan angst? Zeer zeker niet, meent de onderzoeker. Als mensen denken dat ze controle hebben over de dreiging door hun gedrag aan te passen én als er sprake is van een duidelijke dreiging voor je veiligheid en welzijn, zijn mensen het meest genegen hun gedrag aan te passen, bijvoorbeeld als mensen collectief in actie komen bij een overstroming. Maar niet altijd neemt de aanpassing de dreiging ook werkelijk weg en staan mensen voor de keuze óf zich aan te passen, te handelen dus óf weg te vluchten. “Trieste voorbeelden zijn natuurlijk mensen in onveilige familiesituaties. Doordat de dreiging zeer nabij en duidelijk aanwezig is, passen mensen hun gedrag aan in de hoop dat de dreiging afneemt, in plaats van aan de situatie te ontsnappen. Dat aanpassen lukt niet, is niet effectief en ze worden de dreiging nooit de baas. In zulke gevallen kunnen angstsituaties jarenlang duren.”</p><p>Van Dillen wijst dan ook op de gevaren van voortdurende angst. “De angst voor het een, kan de angst voor het ander versterken. Mensen die bijvoorbeeld al leden onder sociale angsten vóór de crisis, zullen nu misschien ook banger voor besmetting zijn dan andere mensen. Angst is niet per se een slechte raadgever, het kan samen met schuld en schaamte ons helpen in het maken van goede beslissingen en dreigingen af te wenden. Maar als ons dat maar niet lukt en de angstsituatie duurt voort, kunnen we er wel degelijk psychisch en lichamelijk onder lijden,” besluit Van Dillen.</p><div class=\"sws_supernormalaction\"><button class=\"superwebshare_normal_button1 superwebshare_prompt\" style=\"background-color: rgb(21, 203, 136); display: none;\" ;=\"\"><span>Delen</span></button></div><p></p></section>"
    },
    {
      "id": 4,
      "author": "Monique siemsen",
      "title": "De economie is dood, lan leve de oiconomie!",
      "datum": "17 januari 2021",
      "category": "quirky",
      "subtitle": "Dit is geen typo, je leest het goed: de oiconomie doet een entree in de samenleving. En zal zo een steentje bijdragen aan een eerlijker samenleving.",
      "img": "https://www.scientias.nl/wp-content/uploads/2021/01/prijskaartje-4.jpg",
      "body": "<section class=\"post-content\"><p><strong>Dit is geen typo, je leest het goed: de oiconomie doet een entree in de samenleving. En zal zo een steentje bijdragen aan een eerlijker samenleving.</strong></p> <p>Om bij het begin te beginnen: oiconomie is een nieuw economisch stelsel, een duurzamer en verantwoorder systeem, afgeleid van het Griekse woord ‘oikos’ voor ‘huishouding’, waarvan ook onze begrippen ‘economie’ en ‘ecologie’ zijn afgeleid. Wetenschapper en van origine levensmiddelentechnoloog Pim Croes van de Universiteit Utrecht ontwikkelde een methode om onze producten eerlijker te prijzen. De prijs die we nu betalen voor producten is immers berekend zonder de schade aan maatschappij, mens of milieu mee te nemen. En die schade móet toch eens betaald worden. Hoe langer de rekening onbetaald blijft, des te hoger die oploopt. De roep van consumenten om duurzame producten en productprijzen die het gebrek aan duurzaamheid compenseren, zwelt aan.</p><p><strong>Zieke economie</strong><br> “Het economisch systeem dat we nu gebruiken, is ziek, op sterven na dood. U en ik betalen een prijs voor producten die helemaal niet realistisch is. Dat niet alleen, we worden indirect ook nog eens gestimuleerd in onze consumptiekeuze. Ga maar na: fabrikanten willen de goedkoopste en daarmee niet altijd meest duurzame manier om een artikel te produceren, want dan maken zij meer marge en is het product scherp geprijsd en dus aantrekkelijk voor de consument. Dat doen we dus vaak ook: we kiezen voor goedkoop. En die massale keuze is op den duur natuurlijk alleen maar duurkoop. Zo houden we een ziek economisch stelsel in stand dat schade alleen maar verder stimuleert,” aldus Croes.</p><div id=\"adf-autonative\" style=\"text-align:center; margin:0 auto;\"><div id=\"google_ads_iframe_/4045/Scientias/artikel/autonative_0__container__\" style=\"border: 0pt none; margin: auto; text-align: center; width: 2px; height: 1px;\"></div></div><br><p><strong>Eerlijke ongelijkheid?</strong><br>Hij ging aan de slag en ontwikkelde een nieuw stelsel. Het resultaat werd een systeem waarin bedrijven, standaard naast hun reguliere kosten, ook die kosten doorberekenden die nodig zijn om schade te voorkomen, dus eigenlijk de meerkosten voor een duurzaam product. Het gaat om de 17 doelen die volgens de Verenigde Naties horen bij een duurzame en verantwoorde wereld. Daarin speelt niet alleen het klimaat een rol, maar ook zaken als gezondheid, voldoende en gezond voedsel voor iedereen, geen kinderarbeid, en een factor als eerlijke inkomensongelijkheid.</p><div class=\"streamer\">“Als een directeur van een bedrijf een miljoen verdient, dan vinden we dat zijn laagstbetaalde werknemer een loon zou moeten ontvangen van 40.000 euro”</div><p>Het was een huzarenklus voor Croes om alle stappen in ogenschouw te nemen en te kunnen berekenen. “Sommige factoren zijn makkelijker te berekenen dan anderen, zoals schade aan het milieu. Maar hoe berekenen we eerlijke ongelijkheid? En wat verstaan we daaronder? Het is de mate van ongelijkheid in inkomen die in een maatschappij nog steeds als “eerlijk” geldt. Ook daar moest dus een verdeelsleutel op komen. Uiteindelijk kwamen we op een ratio van ongeveer 25. Dus met andere woorden: als een directeur van een bedrijf een miljoen verdient, dan vinden we dat zijn laagstbetaalde werknemer een loon zou moeten ontvangen van 40.000 euro. Anders is er sprake van oneerlijke ongelijkheid en eigenlijk uitbuiting.”</p><p><strong>Realistische prijzen, hogere prijzen?</strong><br>Alle factoren worden in het nieuwe systeem dus meegenomen in de nieuwe prijs. De onderzoeker benadrukt dat <em>real price economy</em> niet tot een hogere prijs voor de consument hoeft te leiden. Volgens Croes is voorkomen beter dan genezen. En schade van tevoren incalculeren en betalen zal voordeliger zijn dan de schade achteraf te moeten herstellen, door bijvoorbeeld een verhoging van belastingen en dergelijke. “De precieze prijzen van al die producten hebben we nog niet, want die moeten de bedrijven zelf gaan berekenen. Daarbij kun je denken aan hoe prijzen van biologische producten zich verhouden tot niet-biologische producten. Niet dramatisch dus. Bovendien zal er in de beginfase van de introductie sprake zijn van een niche-markt, zoals de biologische markt nu ook nog is. Als het stelsel langer is ingevoerd, zullen die prijzen weer omlaag gaan. De reden waarom het niet per se de consument is die hoeft te betalen voor dit systeem is simpel: ik zie een rol voor de overheid om hier een nivellerende rol in te spelen en de belastingen aan te passen voor producten die volgens het nieuwe systeem een prijsberekening hebben gehad en producten die dat nog niet hebben gehad. Dan worden we ook niet beloond voor de verkeerde keuzes.” </p><div id=\"adf-autonative2\" style=\"text-align:center; margin:0 auto;\"><div id=\"google_ads_iframe_/4045/Scientias/artikel/autonative2_0__container__\"style=\"border: 0pt none; margin: auto; text-align: center; width: 2px; height: 1px;\"></div></div><br><div class=\"streamer\">“Als consument willen we een gunstig geprijsd artikel. Maar als burger willen we ook een fatsoenlijk menselijk bestaan en ons milieu beschermen”</div><p><strong>Consument wil goedkoop, de burger duurzaam</strong><br>“Je kunt ook nog aan een andere manier denken om de kosten te verdelen. We zijn niet alleen allemaal consument, maar ook burger. Als consument willen we een gunstig geprijsd artikel. Maar als burger willen we ook een fatsoenlijk menselijk bestaan en ons milieu beschermen. Burgers zijn veelal ook aandeelhouders in het bedrijfsleven, ga maar na: als je een pensioenfonds hebt, ben je indirect namelijk ook al aandeelhouder. We willen meestal niet letterlijk een aandeel hebben in andermans misère of de schade aan het milieu door aandeelhouder te zijn, in een bedrijf dat zich hieraan schuldig maakt. En je kunt er als overheid voor kiezen dergelijke aandelen zwaarder te belasten.”</p><p><strong>Certificatensysteem en toezicht op real price economy</strong><br>Het nieuwe stelsel dipt dus niet automatisch met de vingers in de portemonnee van de consument en legt de verantwoordelijkheid voor een duurzame wereld niet alleen bij consumenten, maar ook bij producenten, fabrikanten, leveranciers en transporteurs oftewel: het bedrijfsleven. Voorlopig gaat het trouwens om de hele bedrijfsketen te laten berekenen hoeveel die verborgen kosten van schadepreventie bedragen. Pas als dat loopt, kunnen overheden beslissen deze prijzen wetmatig te bekrachtigen. Croes erkent dat het systeem niet vrijblijvend kan zijn, immers wie controleert er anders of een fabrikant de prijzen wel naar eer en geweten berekent? Een ijzermijnexploitant bijvoorbeeld, kan een hogere prijs voor zijn product vragen, opdat hij zijn mijnwerkers voor een redelijker loon aan het werk kan zetten. Maar hoe groot is de kans dat hij de hogere marge zelf opstrijkt en zijn mensen nog steeds voor een hongerloontje de mijnen instuurt? Met andere woorden, hoe fraude-gevoelig is het systeem? “Dat is inderdaad een gevaar van <em>real price economy</em> en daarom wordt er gewerkt met een certificatensysteem. Eigenlijk werkt dit vrij eenvoudig.  In de levensmiddelenindustrie, waar ik vandaan kom, wordt al langer gewerkt met een certificatensysteem. Sterker nog, daar werd al mee gewerkt, voordat de overheid het verplicht stelde. Klanten kunnen zo bewust kiezen voor een gecertificeerd en daarmee aantoonbaar duurzame versie van een product, met de bijbehorende hogere prijs natuurlijk. ” </p><p><strong>Duurzaam is de nieuwe normering</strong><br>Croes heeft zijn ervaring met levensmiddelencertificatie vertaald naar de berekening van duurzame goederen. “Duurzaamheid wordt de nieuwe norm voor een product, net zoals vers en veiligheid al een poosje de normen zijn voor de levensmiddelenindustrie. Daar bestaat een certificatiesysteem dat erin voorziet dat aanbieders van levensmiddelen een garantie willen dat alles vers is, juist is vervoerd, geen troep bevat etc. Dit was in het voordeel van de winkeliers, want die konden op die manier kwaliteit garanderen. Steeds meer bedrijven in die levensmiddelenindustrie gingen dus ook die kwaliteitsnorm hanteren én eisen van hun leveranciers. Die kregen te horen dat als zij niet binnen zoveel jaar met die certificering werkten, er geen zaken meer gedaan werden. De kwaliteitscertificering werd de norm en de overheid sprong daar op in door deze verplicht te maken en toezicht te houden.”</p><p><strong>Iedere productiestap heeft een waarde</strong><br>“Een dergelijk stelsel had ik in gedachten voor een duurzamere economie. Om tot een werkelijke prijsberekening te komen, berekende ik de totstandkoming <em>bottom up</em>. Dus je begint vanaf de mijn- of landbouw en berekent de échte prijs vanaf dat begin, uitgebreid met iedere productiestap, die erbij komt. De certificatie gaat gewoon mee op de productieladder en bedrijven die binnen het systeem werken, weten precies welke duurzame kwaliteiten het product heeft. Het werken met het systeem wordt zo een kwaliteitseis en het bedrijfsleven kan daarmee aan de slag, voordat de politiek zich daar nog mee bemoeit. Al hoop ik wel, dat met overheidsbemoeienis de vrijblijvendheid er van af gaat,” aldus Croes.</p><p>Een realistische prijs van goederen, een certificering voor duurzaamheid, een passende wetgeving en een internationaal zakelijk bewustzijn: er moet nog wat water onder de brug voordat we wereldwijd oiconomie kunnen bedrijven. Maar dan hebben we ook wat. En dan hebben we ook allemaal wat meer. En duurzaams natuurlijk.</p><div class=\"sws_supernormalaction\"><button class=\"superwebshare_normal_button1 superwebshare_prompt\" style=\"background-color: rgb(21, 203, 136); display: none;\" ;=\"\"><span>Delen</span></button></div><p></p></section>"
    },
    {
      "id": 5,
      "author": "Monique siemsen",
      "title": "Het capitool bestormen: zouden ze jou zover kunnen krijgen?",
      "datum": "16 januari 2021",
      "category": "history",
      "subtitle": "Een boze menigte die vernielend, schreeuwend en zelfs poepend de regeringsgebouwen te lijf gaat. Hoofdschuddend zit de wereld voor de buis en met de neus in de krant: ‘Dit kán toch niet?’ Maar opgehitst worden, dat kan ons allemaal gebeuren.",
      "img": "https://www.scientias.nl/wp-content/uploads/2021/01/capitool-6.jpg",
      "body": "<section class=\"post-content\"><p><strong>Een boze menigte die vernielend, schreeuwend en zelfs poepend de regeringsgebouwen te lijf gaat. Hoofdschuddend zit de wereld voor de buis en met de neus in de krant: ‘Dit kán toch niet?’ Maar opgehitst worden, dat kan ons allemaal gebeuren.</strong></p><p>Het is makkelijk om te denken dat je het zelf nooit zou doen. Het is schrikwekkend om te bedenken dat het tegendeel helaas waar is. Wetenschappers denken dat we vrijwel allemáál op te hitsen zijn. Dr. Roos Vonk is behalve hoogleraar sociale psychologie aan de Radboud Universiteit Nijmegen, tevens auteur en spreker. Groepswerking is een bekend fenomeen in haar vakgebied. “Mensen zijn sociale dieren – net als bijvoorbeeld vissen, die in een school vaak allemaal dezelfde kant op zwemmen – en gedrag is dus net zo besmettelijk als, laten we zeggen, de Engelse variant van het coronavirus. Dat kan ten goede of ten kwade werken. Mensen doen elkaar automatisch na, vaak helemaal niet bewust.”</p><p><strong>Meedoen en nadoen</strong><br>“Dat is aangetoond voor simpele dingen als gapen, lachen of aan je neus krabben. In een groep waar iedereen kwaad en agressief is, is de drempel ook lager om er zelf aan mee te doen. Bovendien kan er nog een ander verschijnsel optreden, dat heet deïndividuatie. Daarbij vergeet je jezelf en je eigen normen en ga je helemaal op in de groep.”</p><div id=\"adf-autonative\" style=\"text-align:center; margin:0 auto;\"><div id=\"google_ads_iframe_/4045/Scientias/artikel/autonative_0__container__\" style=\"border: 0pt none; margin: auto; text-align: center; width: 2px; height: 1px;\"></div></div><br><p>Daarbij komen de versterkende factoren. “Een gemeenschappelijke vijand zorgt ervoor dat de binding in een groep sterker wordt. Bij een sterke binding is de automatische besmetting ook sterker. Daarnaast spelen emoties een belangrijke rol. Mensen besmetten elkaar ook in bijvoorbeeld hun woede. Emoties leiden in het algemeen tot blikvernauwing, waardoor je de langetermijngevolgen van je gedrag niet meer goed in beeld hebt,” aldus Vonk.</p><div class=\"streamer\">“Als je maar kwaad genoeg bent, is iedereen ophitsbaar en in staat tot meeslepende daden”</div><p><strong>Iedereen in staat meegesleept te worden</strong><br>Ook dr. Arjaan Wit, universitair hoofddocent sociale psychologie aan de Universiteit Leiden, herkent de kracht van de groep als het individu opgestookt wordt. “We zijn elkaar de hele dag aan het beïnvloeden. Van wat ik tot nu toe heb gezien en onderzocht heb in mensen, zijn we allemaal op te hitsen. Als je maar kwaad genoeg bent, is iedereen ophitsbaar en in staat tot meeslepende daden. Het is de bubbel van de groep waarin we terecht komen en als je nu inderdaad kijkt naar de bestorming van het Capitol, dan kun je helemaal niet zeggen dat dit één bepaald type mens was. Je zag niet louter mensen van het platteland of met een extremistische achtergrond. Niet iedereen kwam daar om vice-president op te knopen. Daar geloof ik helemaal niets van. Er zaten wel degelijk ook mensen bij van wie je dergelijk gedrag helemaal niet verwacht. Die hebben aan de meer extreme uitingen van de rellen ook niet meegedaan, maar waren wel net zo boos.”</p> <p><strong>Cumulatief proces</strong><br>Wat zorgt er dan voor de bubbel waarin we gaan zitten? Over de technische kant van de zaak, namelijk sociale apps die werden gebruikt om de menigte op te stoken, is al veel gezegd, maar er waren nog andere factoren die de boel in Washington deden ontploffen. “Het was een cumulatief proces,” benadrukt Wit. “Tijd speelt een rol. We zien alleen de explosie, maar de gisting van minstens 4 jaar lang mogen we niet vergeten. Daar komt ook bij dat dit niet, zoals we nu moeten geloven, het werk was van 1 man. We kijken in het geval van de rellen van Washington allemaal naar Trump, maar net als zo vaak, waren er andere hoofdrolspelers. In dit geval was er een hele club mensen, echt hordes mensen, die net zo enthousiast de burgers aanmoedigden hun rechten te verdedigen en desnoods op te eisen. Tel daar oprechte boosheid en ongerustheid van die burgers bij op en dan heb je een hoop ingrediënten bij elkaar. Als het écht spannend wordt, als de belangen écht in het geding komen en je bent bang dat je belazerd wordt, of dat nu terecht of onterecht is, dan wil je je stem laten horen. Als je bestolen bent, mag je achter de dief aan! Dat wordt dan de stemming binnen de groep. De groep wordt een bubbel waar je lastig uit komt. Want wat is de bubbel? Dat ligt natuurlijk maar net aan je perspectief.”</p><div id=\"adf-autonative2\" style=\"text-align:center; margin:0 auto;\"><div id=\"google_ads_iframe_/4045/Scientias/artikel/autonative2_0__container__\" style=\"border: 0pt none; margin: auto; text-align: center; width: 2px; height: 1px;\"></div></div><br> <p><strong>Botsende bubbels</strong><br>Wit deed onderzoek naar sektarische bewegingen en hun aanhangers. En ziet veel overeenkomsten in maatschappelijke polarisaties,  ook vandaag de dag. “Er wordt dan wel eens gesproken over hersenspoeling, maar wat is hersenspoeling? Je kunt niet zeggen dat alleen de Trump-betogers gehersenspoeld zijn. Over de mensen in een sektarische beweging wordt ook wel gezegd dat zij gehersenspoeld zijn. De mensen in dergelijke bewegingen vinden natuurlijk het tegenovergestelde: zij menen juist de waarheid te zien. De rest van de maatschappij is in hun ogen juist gehersenspoeld door eenzijdige berichtgeving door de media of familie-verplichtingen of de cultuur in het algemeen. De ene bubbel botst continue tegen de andere en alle bubbels beschuldigen elkaar van hersenspoelen en de waarheid niet helder zien: men verwijt elkaar: je neemt de ‘verkeerde’ informatie tot je, luistert naar de “verkeerde” bronnen enzovoort. Dat zien we niet alleen terug in de verkiezingsspanningen in de VS, maar natuurlijk ook hier in Nederland als het bijvoorbeeld gaat om onze visies op het coronavirus en de vaccinatie. Wat ik zelf doe, om te zorgen dat ik niet in één bubbel terecht kom, is me gewoon soms even aan alle input onttrekken. De televisie uitzetten als er wéér zo’n gepolariseerde discussie wordt gevoerd en denken: ‘Klets nu maar even raak, ik erger me, neem afstand en stel me even niet meer open voor alle perspectieven’. </p> <p><strong>Uit de bubbel?</strong><br> Kunnen we als mens ervoor zorgen dat de eigen ophitsbaarheid beperkt blijft? Is er iets dat we zelf als individu kunnen doen om ervoor te zorgen dat we onze eigen normen niet verliezen in een groep? Kun je je daartegen wapenen als individu, of zijn we eigenlijk vrij kansloos tegen de druk van de groep? Vonk: “Er zijn interessante experimenten gedaan met bijvoorbeeld mensen in een spiegel laten kijken of een camera. Dit heeft tot gevolg dat mensen zichzelf zien en herinnerd worden aan hun eigen normen. Wie weet zou het dus helpen om overal spiegels neer te zetten. Maar bij de bestorming van het Witte Huis waren er ook veel mensen die selfies maakten en ik geloof toch niet dat dat veel geholpen heeft. Wil je trouw zijn aan je eigen normen, dan is het altijd beter om pas op de plaats te maken, uit de groep te stappen en er van een afstandje naar te kijken. En wachten tot je emotie is weggezakt, dan heb je een ruimere blik.”</p><div class=\"sws_supernormalaction\"><button class=\"superwebshare_normal_button1 superwebshare_prompt\" style=\"background-color: rgb(21, 203, 136); display: none;\" ;=\"\"><span>Delen</span></button></div><p></p></section>"
    },
    {
      "id": 6,
      "author": "Monique siemsen",
      "title": "Hoe komen we aan onze nieuwsgierige aagjes en jantjes van leiden",
      "datum": "10 januari 2021",
      "category": "nature",
      "subtitle": "Als jouw redacteur dit artikel op zijn elfendertigst zou schrijven, zou mijn eindredacteur vragen waarom ik mij er met een Jantje van Leiden van af heb gemaakt, of ik soms van Lotje getikt ben en stellen dat ik een klaploper ben. Maar wie zijn Lotje en Jantje eigenlijk?",
      "img": "https://www.scientias.nl/wp-content/uploads/2021/01/taal-nieuwsgierig.jpg",
      "body": "<section class=\"post-content\"><p><strong>Als jouw redacteur dit artikel op zijn elfendertigst zou schrijven, zou mijn eindredacteur vragen waarom ik mij er met een Jantje van Leiden van af heb gemaakt, of ik soms van Lotje getikt ben en stellen dat ik een klaploper ben. Maar wie zijn Lotje en Jantje eigenlijk?</strong></p><p>Wie deze slordige Jantje is en waar de uitdrukking vandaan komt, weten we vrij zeker. Oorspronkelijk werd er bedoeld dat je je ergens gemakkelijk vanaf maakte, door middel van een mooi kletspraatje. Dat laatste gedeelte is tegenwoordig een beetje vervallen, maar dat Jantje van Leiden geen ijverige figuur moet zijn geweest, is nog steeds duidelijk. Jan Beukelszoon van Leiden heeft echt bestaan en was inderdaad niet de meest betrouwbare kerel. Aanvankelijk kleermaker, probeerde hij in het begin van de 16e eeuw ook een bestaan op te bouwen als koopman, herbergier én leider van een religieuze groepering, genaamd de wederdopers. Van Leiden had veel loze praatjes en stond bekend om zijn onoprechte karakter. Hij werd op zijn 27e in 1536 ter dood veroordeeld en na een eeuw stond Jan nog steeds in het collectief geheugen gegrift. Toen zei men namelijk al dat je het aflegde tegen Jan van Leyen als je je met gladde praatjes ergens onderuit wilde kletsen.</p> De ‘echte’ Jan van Leiden. </p></div><p><strong>Uitdrukkingen versus spreekwoorden</strong><br> Waar de uitdrukkingen in onze taal vandaan komen, staat echter niet altijd vast. “Het is een interessante vraagstelling,” meent professor in de historische taalkunde dr. Nicoline van der Sijs van de Radboud Universiteit Nijmegen. “We weten het niet altijd zeker, maar kunnen wel onderzoek doen naar de herkomst van een uitdrukking en hoe die zich ontwikkeld heeft, oftewel etymologie bedrijven. Daar is nog genoeg onderzoek in te doen, alleen al omdat het onderzoeksgebied ontzettend groot is. We hebben het dan immers niet alleen over uitdrukkingen, maar natuurlijk ook over gezegdes en spreekwoorden. Dat verschil handhaven is een klein beetje haarkloverij. Voor de etymologie maakt dat weinig uit. Maar over het algemeen hebben we het over een spreekwoord als we er een algemene levenswijsheid of morele les uit kunnen trekken en als de vorm onveranderlijk is.”</p><div id=\"adf-autonative\" style=\"text-align:center; margin:0 auto;\"><div id=\"google_ads_iframe_/4045/Scientias/artikel/autonative_0__container__\" style=\"border: 0pt none; margin: auto; text-align: center; width: 2px; height: 1px;\"></div></div><br> <p><strong>Bijbel en Latijn</strong><br> Volgens Van der Sijs zijn er enkele bronnen die duidelijk het merendeel van de Nederlandse uitdrukkingen geleverd hebben. “We weten dat veel uitdrukkingen uit de Bijbel en het Latijn komen. Uit de Bijbel komt bijvoorbeeld ‘dat iets in goede aarde valt’, maar ook ‘door het oog van de naald kruipen’ en ‘met de mantel der liefde bedekken’ hebben we aan de Bijbel te danken. Uit het Latijn komen bijvoorbeeld ‘altijd op hetzelfde aambeeld hameren’, ‘de gelegenheid maakt de dief’, ‘gouden bergen beloven’ en ‘er zit een addertje onder het gras’. De meeste mensen zijn hier wel bekend mee en weten wat dit betekent. Maar er zijn ook uitdrukkingen die wat lastiger te herleiden zijn.” ‘Van Lotje getikt zijn’ is er zo eentje. In de 18e eeuw kwamen we de uitdrukking ‘Van Lorretje getikt zijn’, al tegen. Lorretje is hier een bijnaam voor een papegaai. En nóg iets ouder is de uitdrukking ‘Door Lorretje gepikt zijn’. Je was door een vogel in je hoofd gepikt en dus gek. Of niet goed snik. Overigens weten we ook niet zeker, waar snik vandaan komt. Snik heeft vermoedelijk verwantschap met snugger. Deze woorden behoorden tot een groep die met <em>sn</em> beginnen en een grondbetekenis hebben van snijden, scherp hebben. ‘Niet goed snik zijn’ kreeg zo de betekenis van ‘niet scherp van verstand zijn’. Ook over ‘De pijp uitgaan’ zijn er verschillende theorieën. De uitdrukking heeft niets met de rookpijp en diens schadelijke gevolgen te maken, maar met de konijnenjacht. Konijnenholen werden ook wel pijpen genoemd en het konijn dat de pijp uitging, werd geschoten en stierf dus. Helemaal zeker is dit echter niet, want de uitdrukking kan ook uit de eendenjacht komen. De wilde eenden werden in lange sloten met schotten en netten opgedreven. Zo’n val werd een vangpijp genoemd. De eenden die hierin terecht kwamen, wachtte geen gunstig lot. Maar of ze in een dergelijk geval nu juist de pijp in- of uitgingen, is niet duidelijk. De meeste neerlandici en betrouwbare bronnen houden het er dan ook op dat het konijnenhol staat voor de pijp, die we uitgaan als we sterven.</p><p><strong>Uit het buitenland</strong><br> Van der Sijs wijst erop dat er in het Nederlands ook nogal wat uitdrukkingen zijn die uit het buitenland geleend zijn, zoals YOLO oftewel ‘You Only Live Once’. “Denk ook aan ‘A dirty mind is a joy forever’, ‘Don’t shoot the messenger’ of ‘Don’t worry, be happy’. Dan komen er nog veel uitdrukkingen uit het vakmanschap van vroeger, bijvoorbeeld de scheepvaart, ‘Overstag gaan’ en ‘Iets voor de boeg hebben’, zijn daar goede voorbeelden van.” </p> <div id=\"update\"><strong>Over Aagje, Bruintje en de sikkepit</strong><br><em>Voor de nieuwsgierige Aagjes onder de lezers, heeft Scientias.nl nog een paar andere uitdrukkingen. (Aagje is trouwens de hoofdpersoon in een 17e eeuwse klucht van Abraham Bormeester, getiteld Kluchtigh Avontuurtje van ‘t Nieuwsgierigh Aeghje van Enckhuysen):<br> ‘Lanterfanteren’ oftewel luieren. Een samenstelling van de woorden ‘land’ en ‘truwant’. ‘Truwant’ is een oud woord voor bedelaar of nietsnut. En van de samentrekking lanterfant is dan weer een werkwoord gemaakt,<br> ‘Klaplopen’ oftewel profiteren. Dit komt van met de klap lopen. Een klap was de klepper waarmee leprapatiënten in de 16e en 17e eeuw door de straat liepen om hun komst aan te kondigen en misschien een aalmoes te ontvangen.<br> ‘Dat trekt Bruintje niet’ oftewel iets is niet betaalbaar. Bruintje staat symbool voor de naam van een werkpaard dat een kar moet trekken. Als de last van de kar te zwaar is, valt deze niet te trekken.<br>‘Om de haverklap’ oftewel voorspelbaar regelmatig. De meest betrouwbare en recente theorie is dat dit afkomstig is van aveklap, namelijk de afkorting van het driemaal daags slaan van de klokken, het clappen dus, voor het Ave Maria-gebed, afgekort als ave. Vroeger dacht men dat de uitdrukking mogelijk verwees naar de haverklep van een paard. Dit was een mondbak van leer, gevuld met haver die om de nek van het paard werd gehangen. Het bakje moest regelmatig aangevuld worden. Ook is de herkomst wel eens gezocht in het klappen op haver tijdens het dorsen. De dorsvlegel kwam elke tweede slag op de haver terecht.<br>‘Sikkepit’ oftewel een klein beetje. Een samenstelling van het woord sik dat geit betekent en het woord pit, dat verwijst naar een keuteltje. Een klein geitenkeuteltje dus.</em></div> <p><strong>Pasgeboren uitdrukkingen</strong><br> “Niet alle uitdrukkingen hebben een eeuwenoud verleden. Ook vandaag de dag worden er nog steeds uitdrukkingen geboren, bijvoorbeeld ‘Aanval is de beste verdediging’. Cabaretiers, politici, influencers en andere beroemdheden hebben een grote invloed op hoe we onze taal gebruiken. Van Kooten en De Bie hebben legio uitdrukkingen de Nederlandse taal ingebracht, bijvoorbeeld ‘Stoned als een garnaal’. Of ‘Een slimme meid is op haar toekomst voorbereid’, die de overheid gebruikte als slogan om meisjes te stimuleren in opleiding en vakvaardigheden,” aldus Van der Sijs.</p><div id=\"adf-autonative2\" style=\"text-align:center; margin:0 auto;\"><div id=\"google_ads_iframe_/4045/Scientias/artikel/autonative2_0__container__\" style=\"border: 0pt none; margin: auto; text-align: center; width: 2px; height: 1px;\"></div></div><br> <p>Tot slot dient nog vermeld te worden dat iets op zijn elfendertigst doen, zo gek nog niet is. Vroeger werd aangenomen dat de uitdrukking verwees naar de trage wijze waarop de Staten van Friesland, bestaande uit de afgevaardigden van 11 steden en 30 plattelandsgemeenten, overleg pleegden in de 17e en 18e eeuw. De moderne etymologie houdt het echter op een heel andere herkomst. Iets op zijn elfendertigst doen, betekende aanvankelijk juist dat een taak keurig en nauwgezet gedaan werd. De term komt uit de weverij en verwijst naar de elf-en-dertig. Dat was een weefkam van 41 gangen en geschikt voor duizenden draden, bedoeld om zeer fijn textiel mee te weven. Een wever die hiermee bezig was, moest heel precies werken, ook al was het dan een zeer traag proces.<br> <em>Scientias.nl</em> hoopt dan ook dat de lezer hier wat meer snik van is geworden.</p> <div class=\"sws_supernormalaction\"><button class=\"superwebshare_normal_button1 superwebshare_prompt\" style=\"background-color: rgb(21, 203, 136); display: none;\" ;=\"\"><span>Delen</span></button></div><p></p></section>"
    },
    {
      "id": 7,
      "author": "Monique siemsen",
      "title": "RNA IN COVID-19 VACCIN GEEN PROBLEEM VOOR ONS DNA",
      "datum": "9 januari 2021",
      "category": "tech",
      "subtitle": "Iedereen die zich zorgen maakt over de vaccins tegen COVID-19, kan écht gerust zijn: veranderingen aan het menselijk DNA zijn simpelweg niet mogelijk en ook op de lange termijn zijn we veilig.",
      "img": "https://www.scientias.nl/wp-content/uploads/2021/01/prike-.jpg",
      "body": "<section class=\"post-content\"><p><strong>Iedereen die zich zorgen maakt over de vaccins tegen COVID-19, kan écht gerust zijn: veranderingen aan het menselijk DNA zijn simpelweg niet mogelijk en ook op de lange termijn zijn we veilig.</strong></p><p>Bijna een jaar heeft de wereld erop gewacht. Maar nu deze week de vaccinaties dan eindelijk zijn begonnen, is er ook nog steeds veel wantrouwen en ongerustheid. Maar liefst 1 op de 4 Nederlanders wil zich niet laten inenten tegen COVID-19. Er zijn verschillende redenen. Ten eerste vraagt men zich af of er per ongeluk of zelfs expres geen ongewenst materiaal wordt geïnjecteerd. Het vaccin is immers een RNA-vaccin. Met andere woorden: welke invloed kan dit genetisch materiaal hebben op ons eigen DNA?</p><p><strong>Ons DNA het haasje door RNA in vaccin?</strong><br>Het antwoord is: helemaal geen. Zelfs al zouden overheden of de farmaceutische industrie snode bedoelingen hebben, het is onmogelijk dat dit vaccin ons DNA aantast of verandert. Professor in de vaccinologie dr. Anke Huckriede van de Universiteit Groningen verklaart dit als volgt. “Het RNA in het vaccin is chemisch samengesteld genetisch materiaal, dat eigenlijk niets te maken heeft met het menselijk DNA. Het RNA kan het DNA simpelweg niet beïnvloeden. Dat is gewoon niet mogelijk. Het DNA bevindt zich in onze celkernen, het RNA van het vaccin in de cellichamen. Er vindt daar dus geen overdracht plaats tussen de twee materialen.” <br><p>“Bovendien gaat dit niet het eerste RNA-materiaal zijn dat we ooit in ons lichaam krijgen. Ieder virus zorgt dat we RNA binnen krijgen, als je een simpele snotneus hebt van een virusje, heb je ook virus-RNA in je lijf. Op zijn best krijg je dat misschien maar 5 keer per jaar, maar als je jonge kinderen hebt, kan het tientallen keren per jaar voorkomen dat RNA-materiaal van een virus je lichaam infiltreert. Het is dus niet zo dat het menselijk lichaam nu voor het eerst kennismaakt met RNA materiaal. Dat heeft je lichaam al vele keren gedaan in je leven.” De professor concludeert dan ook: “Genetische modificatie van ons menselijk DNA door het RNA-vaccin kan niet plaatsvinden.”</p><p><strong>Angst op bijwerkingen lange termijn niet reëel</strong><br>De angst voor gerommel met ons DNA is echter niet het enige zorgenkindje van de vaccin-tegenstanders. Ook is er de vrees dat wellicht alles prima lijkt te gaan op de korte termijn, maar dat we weinig weten van de gevolgen van het vaccin op ons lichaam op de lange termijn. Met andere woorden: hoe zit het met de bijwerkingen? Weten we daar wel voldoende van? Huckriede meent van wel. “De kans op bijwerkingen op de lange termijn met welk virusvaccin dan ook, is zeer klein. Dat komen we eigenlijk haast nooit tegen. Dat is ook logisch. Een vaccin is iets heel anders dan een medicijn. Een medicijn krijg je voorgeschreven in een bepaalde dosis en komt regulier het lichaam binnen. Dan kan het zijn dat bij langdurig gebruik, bepaalde stoffen zich gaan ophopen in het lichaam en er een giftige uitwerking ontstaat.” </p><div class=\"streamer\">“De kans op bijwerkingen op de lange termijn met welk virusvaccin dan ook, is zeer klein”</div><p>“Dat ligt heel anders bij een vaccin. Een vaccin krijg je slechts één of tweemaal toegediend in een zeer kleine dosis. Dat vaccin is binnen twee weken helemaal uit het lichaam verdwenen door middel van urine en ontlasting. Het vaccin hóeft ook helemaal niet langer in het lichaam te blijven, want het heeft alleen de taak het immuunsysteem wakker te maken en tegen een bepaald virus actief te maken. Zodra het dat gedaan heeft, kan het weg. Het vaccin met de lichaamsvreemde eiwitten wordt dus geïnjecteerd, het immuunsysteem reageert en wordt gestimuleerd antistoffen tegen de indringer aan te maken. Dan zit de taak van het vaccin erop en kan het door het lichaam worden afgescheiden.”</p></div><br><p><strong>Snel vaccin, onbetrouwbaar vaccin?</strong><br>Rest nog wel de vraag die velen bezighoudt: hoe kan een vaccin dat slechts een jaar nodig had om ontwikkeld te worden, nu net zo veilig zijn als een vaccin waaraan 4 of 5 jaar gewerkt is? Dat wekt bijna de indruk dat er olifantenpaadjes zijn genomen en die zouden wel eens ten koste kunnen gaan van onze gezondheid. Dat is niet het geval volgens Huckriede  “De snelle beschikbaarheid heeft niets te maken met de kwaliteit van de klinische proeven. Net als ieder ander vaccin is ook dit vaccin eerst op dieren getest en daarna in 3 verschillende fases op mensen. Zo’n 30.000 tot 40.000 mensen zijn geïnjecteerd met dit vaccin en alle procedures zijn net zo nauwkeurig verlopen als anders.” De professor noemt verschillende redenen waarom het vaccin tegen COVID-19 dan wel zo snel beschikbaar kon zijn. “Ten eerste was het niet nodig om vanaf 0 te beginnen. Er was al een goed vaccin beschikbaar tegen twee andere coronavirussen, MERS en SARS-1, waaraan COVID-19 verwant is. De vaccins tegen MERS en SARS-1 werden echter nooit gebruikt, want die ziekte verspreidde zich toen niet zo snel als aanvankelijk gevreesd werd.” De kennis opgedaan bij ontwikkeling van die vaccins kwam nu mooi van pas. Dat heeft ontzettend veel onderzoekstijd gescheeld.” </p><p><strong>Urgentie zorgde voor snelle administratie</strong><br>“Maar dat is niet het enige. Je moet niet vergeten dat er bij de ontwikkeling van een vaccin dat minder urgent is, een ontzettende hoeveelheid administratieve afwikkeling komt kijken. Die registratie gaat normaliter niet in de hoogste versnelling. Dat heeft ook te maken met de financiën natuurlijk. Een vaccin ontwikkelen kost veel geld en zowel bedrijven als overheden gaan voorzichtig om met de investeringen in vaccins. Soms duurt het dus al maanden, voordat je van de ene fase naar de andere mag. Dat was hier gelukkig niet het geval. Vanwege de hoge urgentie, speelden deze tijdrovende factoren veel minder. Er was sprake van een zogeheten <em>rolling review</em>: terwijl de administratieve afwikkeling van de ene testfase nog in gang was, kon de volgende testfase al worden ingezet. De beschikbaarstelling van geld en het verkorten van administratieve trajecten zijn dus ook merendeels debet aan de snelle ontwikkeling van dit vaccin,” besluit Huckriede.</p><p>Terwijl 25% van de Nederlanders zich in de komende maanden zal buigen over bovenstaande overwegingen, verheugt het merendeel van de Nederlanders zich echter al op de prik die het gewone sociale leven weer snel mogelijk zal maken.</p><div class=\"sws_supernormalaction\"><button class=\"superwebshare_normal_button1 superwebshare_prompt\" style=\"background-color: rgb(21, 203, 136); display: none;\" ;=\"\"><span>Delen</span></button></div><p></p></section>"
    }
  ]
}